const digitalDevicesList = [
    {value: "מחשב - רמת ידע נמוכה",label: "מחשב - רמת ידע נמוכה"},
    {value: "מחשב - רמת ידע בסיסית",label: "מחשב - רמת ידע בסיסית"},
    {value: "מחשב - רמת ידע גבוהה",label: "מחשב - רמת ידע גבוהה"},
    {value: "טלפון חכם - רמת ידע נמוכה",label: "טלפון חכם - רמת ידע נמוכה"},
    {value: "טלפון חכם - רמת ידע בסיסית",label: "טלפון חכם - רמת ידע בסיסית"},
    {value: "טלפון חכם - רמת ידע גבוהה",label: "טלפון חכם - רמת ידע גבוהה"},
    {value: "טאבלט - רמת ידע נמוכה",label: "טאבלט - רמת ידע נמוכה"},
    {value: "טאבלט - רמת ידע בסיסית",label: "טאבלט - רמת ידע בסיסית"},
    {value: "טאבלט - רמת ידע גבוהה",label: "טאבלט - רמת ידע גבוהה"},

];

export default digitalDevicesList;