const preferredDaysAndHoursList = [
    {value: "יום ראשון 08:00-12:00",label: "יום ראשון 08:00-12:00"},
    {value: "יום ראשון 12:00-16:00",label: "יום ראשון 12:00-16:00"},
    {value: "יום ראשון 16:00-19:00",label: "יום ראשון 16:00-19:00"},
    {value: "יום שני 08:00-12:00",label: "יום שני 08:00-12:00"},
    {value: "יום שני 12:00-16:00",label: "יום שני 12:00-16:00"},
    {value: "יום שני 16:00-19:00",label: "יום שני 16:00-19:00"},
    {value: "יום שלישי 08:00-12:00",label: "יום שלישי 08:00-12:00"},
    {value: "יום שלישי 12:00-16:00",label: "יום שלישי 12:00-16:00"},
    {value: "יום שלישי 16:00-19:00",label: "יום שלישי 16:00-19:00"},
    {value: "יום רביעי 08:00-12:00",label: "יום רביעי 08:00-12:00"},
    {value: "יום רביעי 12:00-16:00",label: "יום רביעי 12:00-16:00"},
    {value: "יום רביעי 16:00-19:00",label: "יום רביעי 16:00-19:00"},
    {value: "יום חמישי 08:00-12:00",label: "יום חמישי  08:00-12:00"},
    {value: "יום חמישי 12:00-16:00",label: "יום חמישי 12:00-16:00"},
    {value: "יום חמישי 16:00-19:00",label: "יום חמישי 16:00-19:00"},
];

export default preferredDaysAndHoursList;
